
/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "231"; */
"231.title" = "Preferenze…";

/* Class = "NSMenuItem"; title = "Quit SMARTReporter"; ObjectID = "232"; */
"232.title" = "Esci da SMARTReporter";

/* Class = "NSMenuItem"; title = "Display Log…"; ObjectID = "245"; */
"245.title" = "Mostra il Log…";

/* Class = "NSMenuItem"; title = "Donate…"; ObjectID = "253"; */
"253.title" = "Dona…";

/* Class = "NSMenuItem"; title = "Visit Homepage…"; ObjectID = "257"; */
"257.title" = "Visita la Homepage…";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "259"; */
"259.title" = "Controlla gli aggiornamenti…";

/* Class = "NSMenuItem"; title = "About SMARTReporter"; ObjectID = "260"; */
"260.title" = "Info su SMARTReporter";

/* Class = "NSMenuItem"; title = "Send Feedback…"; ObjectID = "266"; */
"266.title" = "Manda la tua Opinione…";

/* Class = "NSMenuItem"; title = "Documentation"; ObjectID = "271"; */
"271.title" = "Documentazione";

/* Class = "NSMenuItem"; title = "Open ReadMe…"; ObjectID = "273"; */
"273.title" = "Apri Leggimi…";

/* Class = "NSMenuItem"; title = "Open FAQ…"; ObjectID = "274"; */
"274.title" = "Apri le FAQ…";

/* Class = "NSMenuItem"; title = "Open History…"; ObjectID = "275"; */
"275.title" = "Apri Cronologia…";


/* Class = "NSMenuItem"; title = "Volunteer for beta-testing…"; ObjectID = "284"; */
"284.title" = "Volontari per la beta-testing…";


/* Class = "NSMenuItem"; title = "Contact"; ObjectID = "286"; */
"286.title" = "Contatto";
